{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 19993, "word_counts": "{\"turun\": 1322, \"rating\": 194, \"bintang\": 2632, \"nya\": 14598, \"tolong\": 7944, \"laku\": 124, \"cheat\": 248, \"rw\": 44, \"blacklist\": 20, \"alami\": 322, \"pas\": 2794, \"masuk\": 1386, \"in\": 500, \"game\": 18378, \"tiba\": 262, \"ping\": 846, \"main\": 15654, \"bahak\": 4, \"jaring\": 5236, \"aman\": 490, \"ketat\": 28, \"nyaman\": 506, \"baru\": 234, \"enak\": 634, \"rank\": 3618, \"reset\": 74, \"dibiarin\": 14, \"ngelunjak\": 6, \"deh\": 332, \"kasih\": 5986, \"lose\": 736, \"kali\": 2378, \"menang\": 2124, \"doang\": 664, \"monoton\": 104, \"update\": 1538, \"kadang\": 1378, \"aja\": 4768, \"hp\": 1138, \"nge\": 508, \"frame\": 96, \"bagus\": 7608, \"depan\": 228, \"dibenerin\": 104, \"gitu\": 1174, \"bikin\": 2398, \"orang\": 1570, \"ganggu\": 354, \"kondisi\": 100, \"lag\": 2418, \"banget\": 2764, \"jumpa\": 68, \"bug\": 2182, \"barusan\": 44, \"merah\": 758, \"data\": 810, \"wifi\": 1070, \"macet\": 104, \"relog\": 284, \"bias\": 4, \"kredit\": 834, \"skor\": 702, \"kurang\": 672, \"ahhh\": 6, \"sudahlahh\": 2, \"migrasi\": 2, \"belah\": 626, \"nih\": 604, \"montonnnnn\": 4, \"gimana\": 716, \"sih\": 1548, \"gak\": 5548, \"tengahtengah\": 4, \"mach\": 52, \"sinyal\": 2824, \"ngalamin\": 38, \"tim\": 11206, \"musuh\": 4230, \"bagetttt\": 4, \"gontaganti\": 4, \"wifidata\": 42, \"bener\": 1126, \"kalo\": 3810, \"buka\": 494, \"apk\": 250, \"lancar\": 1196, \"ihhh\": 2, \"nyebelin\": 14, \"skin\": 2214, \"kalah\": 3260, \"berat\": 594, \"frustasi\": 84, \"mau\": 42, \"neng\": 104, \"jelek\": 1112, \"norak\": 2, \"stres\": 556, \"login\": 940, \"beban\": 408, \"mulu\": 1724, \"ngetrol\": 186, \"rasa\": 108, \"mm\": 144, \"jujur\": 180, \"ya\": 2908, \"kesal\": 192, \"dgn\": 110, \"kendala\": 222, \"dri\": 148, \"koneksi\": 388, \"yg\": 6670, \"bermasalahtim\": 2, \"ga\": 4882, \"imbang\": 2618, \"musuhny\": 4, \"jago\": 1502, \"matchmaking\": 1050, \"ml\": 2010, \"knp\": 274, \"sy\": 146, \"jg\": 168, \"suka\": 2150, \"losetreak\": 104, \"ter\": 32, \"kecewa\": 810, \"semenjak\": 140, \"bnyk\": 122, \"mode\": 616, \"bijak\": 52, \"dlm\": 72, \"tanding\": 1042, \"grand\": 24, \"master\": 118, \"alias\": 74, \"utk\": 36, \"capai\": 60, \"sulit\": 322, \"bosan\": 238, \"kesel\": 272, \"udah\": 3996, \"kena\": 524, \"hujat\": 6, \"rumah\": 74, \"make\": 112, \"paket\": 102, \"kaya\": 848, \"kuota\": 246, \"udh\": 1396, \"dpt\": 344, \"kaga\": 188, \"sistem\": 5616, \"atur\": 312, \"sono\": 12, \"gajelas\": 510, \"sempet\": 16, \"layar\": 134, \"handphone\": 42, \"gabisa\": 422, \"gerak\": 390, \"detik\": 126, \"hitam\": 38, \"ulang\": 584, \"gara\": 782, \"spek\": 86, \"beli\": 406, \"tanggap\": 110, \"yah\": 234, \"match\": 1216, \"cuman\": 666, \"ngeleg\": 524, \"sampe\": 736, \"nembus\": 2, \"kesini\": 370, \"mlbb\": 724, \"simpan\": 190, \"ruang\": 68, \"war\": 486, \"ngelag\": 1200, \"mati\": 524, \"jalan\": 308, \"cek\": 168, \"forma\": 38, \"stabil\": 524, \"event\": 1164, \"banyakgratisan\": 2, \"turut\": 66, \"baik\": 5710, \"isu\": 18, \"matchmaching\": 2, \"adil\": 1460, \"ngotak\": 482, \"plis\": 418, \"moonton\": 5218, \"classic\": 180, \"brawl\": 140, \"anehhh\": 16, \"pass\": 60, \"lansung\": 18, \"hubung\": 212, \"keluarin\": 58, \"masukmasuk\": 4, \"pr\": 2, \"tambah\": 358, \"dialpadnya\": 2, \"gw\": 3344, \"mencet\": 46, \"vengeance\": 4, \"hero\": 2474, \"lawan\": 2134, \"dialpad\": 6, \"diarahin\": 2, \"notice\": 24, \"resah\": 120, \"alamin\": 6, \"org\": 150, \"lihat\": 136, \"tiktok\": 74, \"ngak\": 192, \"kendali\": 8, \"woi\": 142, \"min\": 432, \"benerin\": 594, \"gua\": 2294, \"pake\": 834, \"tetep\": 454, \"ms\": 238, \"teleport\": 4, \"hyper\": 62, \"butut\": 14, \"button\": 2, \"simpel\": 10, \"kah\": 106, \"emblem\": 48, \"gk\": 2382, \"milih\": 74, \"build\": 32, \"fungsi\": 46, \"pusing\": 86, \"counter\": 12, \"jgn\": 260, \"senang\": 518, \"dlu\": 154, \"salah\": 392, \"satu\": 80, \"utama\": 138, \"mayoritas\": 6, \"player\": 4740, \"arcade\": 18, \"creation\": 12, \"camp\": 12, \"dll\": 164, \"seru\": 1788, \"unik\": 48, \"agam\": 18, \"keren\": 314, \"ku\": 882, \"ato\": 20, \"buruk\": 1242, \"ringan\": 116, \"naik\": 122, \"peringkat\": 32, \"tibatiba\": 304, \"season\": 538, \"puas\": 94, \"montoon\": 856, \"harap\": 370, \"hilang\": 822, \"pengemarpemain\": 2, \"mobile\": 1440, \"legendterimakasih\": 2, \"asik\": 204, \"opening\": 6, \"tombol\": 76, \"navigasi\": 2, \"select\": 2, \"ngemap\": 2, \"area\": 18, \"nyerang\": 52, \"lambat\": 60, \"mohon\": 1386, \"control\": 12, \"systemnya\": 48, \"dasar\": 178, \"sampah\": 508, \"solo\": 1938, \"stress\": 596, \"karena\": 38, \"musuhlawan\": 2, \"padan\": 226, \"gameplay\": 342, \"anakanak\": 10, \"ajar\": 166, \"legend\": 1392, \"sebab\": 140, \"x\": 556, \"berturutturut\": 30, \"emang\": 468, \"sapi\": 2, \"karna\": 1148, \"takut\": 44, \"sepi\": 148, \"sesuai\": 912, \"pensi\": 168, \"plicc\": 2, \"device\": 112, \"ngebug\": 152, \"saran\": 528, \"perbaikijadi\": 2, \"yaa\": 204, \"ikut\": 32, \"mudah\": 320, \"force\": 22, \"close\": 42, \"draft\": 232, \"pick\": 410, \"restart\": 46, \"huruf\": 10, \"ilang\": 168, \"menu\": 28, \"acak\": 60, \"fatal\": 14, \"afk\": 1226, \"kecil\": 26, \"adakan\": 44, \"opsi\": 18, \"kentang\": 108, \"hindar\": 34, \"optimisasi\": 4, \"aneh\": 1130, \"ditungguin\": 2, \"menit\": 248, \"ganti\": 594, \"gaada\": 68, \"ubah\": 358, \"dimainin\": 62, \"sm\": 128, \"bot\": 1000, \"aka\": 4, \"alhasil\": 76, \"report\": 230, \"malesin\": 6, \"kayak\": 1148, \"matching\": 264, \"sampahframe\": 2, \"drop\": 108, \"experience\": 4, \"cocok\": 272, \"playerrole\": 2, \"matchmakingsistem\": 2, \"proteksi\": 16, \"bitangnya\": 2, \"ampasmatch\": 2, \"sebelahbanyak\": 2, \"rwplayer\": 2, \"dibansistem\": 2, \"adu\": 38, \"guna\": 266, \"hukum\": 234, \"keras\": 92, \"langgar\": 176, \"rule\": 2, \"apa\": 420, \"rendah\": 246, \"beda\": 422, \"ketemu\": 1212, \"trol\": 166, \"bodoh\": 144, \"nyoba\": 76, \"kasi\": 860, \"pelnggran\": 2, \"sdm\": 10, \"sengaja\": 384, \"kontribusi\": 60, \"point\": 98, \"biar\": 1122, \"cepat\": 356, \"selesai\": 286, \"versus\": 4, \"diam\": 30, \"base\": 42, \"nggak\": 522, \"hitung\": 50, \"akumulasi\": 4, \"dear\": 100, \"moontonuntuk\": 4, \"keselurhan\": 2, \"gamenya\": 1384, \"macthmakingnya\": 8, \"dapet\": 1424, \"seimbangdimulai\": 2, \"anggota\": 34, \"ngetroll\": 248, \"afkdan\": 4, \"sebagainyajangan\": 2, \"balas\": 34, \"coba\": 820, \"suasana\": 22, \"diperbaikin\": 50, \"benerbener\": 8, \"unduh\": 102, \"akun\": 1246, \"advanced\": 2, \"server\": 556, \"terdownload\": 6, \"otomatis\": 78, \"bumm\": 2, \"total\": 32, \"file\": 20, \"mana\": 172, \"download\": 978, \"diserver\": 2, \"advance\": 40, \"siasia\": 14, \"sisa\": 72, \"gb\": 176, \"buang\": 296, \"fokus\": 74, \"revampbikin\": 2, \"skinbikin\": 2, \"magic\": 360, \"chess\": 232, \"lupa\": 100, \"bugperformamatch\": 2, \"making\": 360, \"streaming\": 18, \"muntun\": 216, \"super\": 46, \"duper\": 2, \"asa\": 90, \"ngga\": 362, \"kelar\": 12, \"dah\": 1002, \"duit\": 100, \"maintenance\": 16, \"potong\": 26, \"nutup\": 2, \"bagi\": 484, \"gratis\": 596, \"mantap\": 120, \"terus\": 218, \"uninstal\": 112, \"masal\": 4, \"jahat\": 22, \"spin\": 150, \"draw\": 28, \"kof\": 68, \"epic\": 706, \"milik\": 220, \"isi\": 248, \"tipu\": 28, \"harga\": 234, \"mahal\": 274, \"bodhgak\": 2, \"gampang\": 252, \"ngelawan\": 10, \"youtube\": 72, \"gama\": 6, \"pakai\": 470, \"seluler\": 58, \"tpi\": 510, \"leg\": 298, \"parah\": 988, \"gilir\": 480, \"turret\": 64, \"crash\": 138, \"banyak\": 518, \"drak\": 644, \"glory\": 474, \"dapat\": 118, \"berkalikali\": 80, \"akal\": 198, \"pelit\": 168, \"bocil\": 130, \"push\": 270, \"pantesan\": 46, \"ranting\": 20, \"tinggal\": 282, \"makan\": 100, \"dark\": 2762, \"tuh\": 626, \"stuck\": 290, \"ngawur\": 38, \"nyoo\": 2, \"ni\": 984, \"grafis\": 90, \"fitur\": 524, \"trus\": 672, \"si\": 378, \"kembangin\": 14, \"tau\": 820, \"d\": 246, \"btw\": 40, \"ngejar\": 26, \"inti\": 112, \"makasih\": 202, \"semangat\": 148, \"ngembangin\": 12, \"gameplaynya\": 42, \"g\": 492, \"sering\": 50, \"ngelek\": 228, \"bagusjadi\": 4, \"asyik\": 22, \"muak\": 156, \"system\": 974, \"cape\": 652, \"rapi\": 8, \"jelass\": 16, \"rolenya\": 30, \"rebut\": 172, \"terkadang\": 248, \"minus\": 130, \"ubdetan\": 2, \"kapasitas\": 26, \"temen\": 452, \"kompak\": 186, \"besar\": 30, \"top\": 496, \"up\": 430, \"hikmah\": 18, \"pdhal\": 62, \"gme\": 16, \"bgus\": 66, \"lo\": 232, \"capecape\": 4, \"ranked\": 162, \"history\": 42, \"masukin\": 30, \"replay\": 90, \"rugi\": 390, \"cheating\": 4, \"erti\": 96, \"terimakasih\": 604, \"mental\": 190, \"loading\": 352, \"legends\": 736, \"yt\": 26, \"ig\": 22, \"ngebut\": 8, \"gin\": 990, \"normal\": 212, \"klo\": 914, \"sendirimatchmaking\": 2, \"gamau\": 36, \"lahtrus\": 2, \"ad\": 174, \"ngecheat\": 24, \"ban\": 292, \"bentar\": 64, \"bangetplislah\": 2, \"langsung\": 706, \"lebih\": 78, \"bangettt\": 16, \"capek\": 596, \"subuh\": 14, \"diamond\": 230, \"beuh\": 6, \"bat\": 28, \"woilah\": 8, \"trs\": 348, \"bgt\": 566, \"ngerank\": 60, \"tulis\": 126, \"asli\": 180, \"oke\": 292, \"maksud\": 90, \"printilannya\": 2, \"oi\": 46, \"memo\": 28, \"msh\": 18, \"alas\": 148, \"mactmaking\": 14, \"nentu\": 2, \"matcmakingnya\": 8, \"monton\": 1700, \"kau\": 146, \"lu\": 1000, \"nembuat\": 2, \"pikir\": 212, \"cari\": 268, \"strategi\": 38, \"padhal\": 20, \"knapa\": 32, \"yng\": 126, \"ngeribetin\": 2, \"tara\": 490, \"genshin\": 18, \"impact\": 6, \"ram\": 276, \"turet\": 66, \"mid\": 66, \"butuh\": 168, \"nontonnyumbang\": 2, \"nyawa\": 4, \"gera\": 42, \"grafik\": 698, \"low\": 38, \"bisa\": 96, \"config\": 2, \"fps\": 60, \"taruh\": 16, \"suruh\": 144, \"hapus\": 786, \"lawack\": 4, \"wajib\": 38, \"ges\": 12, \"serutapi\": 20, \"stressslalu\": 2, \"ksi\": 16, \"botmusuh\": 2, \"penjokiudh\": 2, \"mah\": 266, \"deuihkalau\": 2, \"ge\": 30, \"jdi\": 220, \"bisatapi\": 2, \"kagak\": 180, \"cokia\": 2, \"doangtapi\": 2, \"strestrs\": 2, \"ihhhhhhtpi\": 2, \"sisi\": 26, \"seruya\": 2, \"pls\": 88, \"lwn\": 14, \"timpal\": 18, \"aku\": 50, \"mushny\": 2, \"begitu\": 8, \"bro\": 26, \"bagustapi\": 80, \"maenpas\": 2, \"screen\": 138, \"black\": 6, \"lagu\": 10, \"lobby\": 136, \"ngefreeze\": 64, \"matchmakingnya\": 170, \"skill\": 446, \"undi\": 2, \"untung\": 166, \"pasti\": 34, \"aj\": 294, \"masalahny\": 2, \"medali\": 4, \"ingame\": 90, \"endgame\": 2, \"creadit\": 2, \"score\": 170, \"kumpul\": 42, \"masalah\": 220, \"dalam\": 92, \"atas\": 226, \"developer\": 666, \"ini\": 86, \"ngk\": 132, \"sakit\": 152, \"kepala\": 40, \"uninstall\": 248, \"henti\": 208, \"gem\": 376, \"error\": 108, \"ponsel\": 20, \"pada\": 40, \"sanksi\": 58, \"rekomend\": 8, \"kualitas\": 200, \"tampil\": 102, \"overall\": 46, \"public\": 10, \"kek\": 748, \"noob\": 116, \"bilang\": 312, \"offline\": 218, \"nambah\": 278, \"semut\": 4, \"analog\": 86, \"mytic\": 202, \"ny\": 450, \"ngulang\": 40, \"sial\": 42, \"bangt\": 12, \"maen\": 932, \"jarang\": 162, \"mending\": 926, \"ampe\": 100, \"anggap\": 54, \"luh\": 18, \"rusak\": 960, \"sumpah\": 294, \"marah\": 100, \"ngecrash\": 20, \"ekstrak\": 14, \"anjeng\": 10, \"ekstra\": 10, \"win\": 308, \"streak\": 428, \"ngasi\": 128, \"mvp\": 322, \"mact\": 18, \"kendal\": 2, \"musnah\": 12, \"chit\": 8, \"nie\": 8, \"keroyokan\": 6, \"lost\": 106, \"strake\": 2, \"ttp\": 76, \"ky\": 18, \"teliti\": 40, \"donk\": 48, \"cariin\": 12, \"gambar\": 52, \"backgroundnya\": 2, \"kadangkadang\": 30, \"tiga\": 26, \"battle\": 72, \"empat\": 4, \"tambahin\": 142, \"ok\": 188, \"balik\": 38, \"ciri\": 16, \"khas\": 8, \"moba\": 380, \"settingan\": 42, \"nyasetiap\": 2, \"tingkat\": 314, \"dimainkanuntuk\": 2, \"upmaka\": 2, \"tier\": 260, \"honor\": 530, \"of\": 224, \"king\": 146, \"pakhampir\": 2, \"matchnya\": 44, \"amburadul\": 14, \"sihkalah\": 2, \"ko\": 150, \"serius\": 186, \"full\": 262, \"down\": 70, \"aov\": 18, \"ton\": 86, \"drama\": 6, \"sabar\": 116, \"lamalama\": 38, \"matchmatching\": 6, \"ngelagngelag\": 4, \"liat\": 284, \"masingmasing\": 12, \"temuin\": 26, \"nemu\": 82, \"mampu\": 146, \"kouta\": 56, \"proses\": 42, \"topup\": 62, \"saldo\": 16, \"dana\": 18, \"bohong\": 26, \"mood\": 92, \"sdikit\": 12, \"kuning\": 100, \"obat\": 6, \"kuningskin\": 2, \"recommended\": 18, \"cinta\": 50, \"bagusaku\": 4, \"bangettapi\": 10, \"kalipadahal\": 4, \"kombinasi\": 4, \"kuat\": 422, \"kalahhingga\": 2, \"drastisdan\": 4, \"stresswalau\": 2, \"kalahdan\": 6, \"ngelagpadahal\": 8, \"baned\": 12, \"permanen\": 20, \"susah\": 1140, \"kencang\": 26, \"level\": 326, \"posisi\": 94, \"unggul\": 34, \"habis\": 440, \"terima\": 446, \"segi\": 252, \"signal\": 60, \"ampun\": 86, \"jomplang\": 12, \"gendong\": 186, \"males\": 436, \"vs\": 180, \"diseimbangin\": 4, \"teman\": 766, \"setarain\": 4, \"ngaco\": 80, \"banet\": 2, \"heronyateam\": 2, \"n\": 48, \"ngebandnet\": 2, \"skrgdulu\": 2, \"ginisetiap\": 2, \"pdhl\": 198, \"seimbangkebanyakan\": 2, \"darksystemdeveloper\": 2, \"ih\": 8, \"ngasih\": 1172, \"gelap\": 46, \"stresss\": 42, \"muda\": 18, \"pantang\": 6, \"ls\": 182, \"bahagia\": 30, \"kog\": 2, \"pertandinganawalnya\": 2, \"internet\": 154, \"aplikasi\": 436, \"laen\": 42, \"mitik\": 190, \"loby\": 88, \"pemberitahuan\": 32, \"laby\": 2, \"kadaluarsa\": 2, \"profil\": 40, \"baguskeren\": 4, \"ukur\": 28, \"datadata\": 2, \"fix\": 136, \"ramah\": 138, \"batas\": 106, \"memori\": 88, \"handphonenya\": 2, \"alangkah\": 4, \"tida\": 24, \"adventure\": 4, \"bayar\": 52, \"sukses\": 26, \"invoice\": 2, \"terbit\": 6, \"rp\": 4, \"even\": 88, \"banyakin\": 94, \"keluh\": 236, \"anggurin\": 2, \"uang\": 150, \"satuin\": 32, \"komputer\": 88, \"hmmm\": 8, \"latar\": 6, \"background\": 4, \"contoh\": 212, \"kadita\": 4, \"laut\": 2, \"tuju\": 76, \"megic\": 50, \"go\": 94, \"ribet\": 88, \"simple\": 10, \"cmn\": 76, \"team\": 1086, \"mas\": 196, \"ayo\": 164, \"minimal\": 408, \"ngefeed\": 64, \"curi\": 32, \"buff\": 114, \"ajak\": 58, \"lindung\": 34, \"quick\": 10, \"chat\": 116, \"default\": 2, \"serang\": 78, \"lord\": 42, \"turtle\": 26, \"ultimate\": 20, \"cooldown\": 20, \"jelas\": 64, \"apaka\": 2, \"tarung\": 38, \"memberitahukan\": 6, \"star\": 72, \"komplen\": 12, \"satusatunya\": 4, \"rangin\": 184, \"stop\": 30, \"gabut\": 56, \"hibur\": 284, \"move\": 4, \"on\": 64, \"tidak\": 38, \"biasa\": 40, \"biarpun\": 10, \"turnament\": 10, \"lot\": 62, \"animasi\": 48, \"nikmat\": 68, \"baguss\": 106, \"ajjaa\": 2, \"mantan\": 126, \"tinggi\": 106, \"draftpick\": 20, \"not\": 6, \"bad\": 20, \"niat\": 360, \"gituevent\": 2, \"gausah\": 120, \"ditanyayang\": 2, \"nilai\": 82, \"fair\": 34, \"busuk\": 160, \"malas\": 170, \"temu\": 482, \"cheater\": 76, \"fight\": 46, \"gunain\": 6, \"cundang\": 2, \"ngandelin\": 2, \"ng\": 16, \"tingkatin\": 12, \"montonn\": 36, \"paok\": 8, \"jariangan\": 4, \"daerah\": 24, \"gue\": 402, \"pubg\": 60, \"hok\": 550, \"jaya\": 48, \"naudzubillah\": 4, \"ijo\": 182, \"pliss\": 146, \"tebar\": 8, \"tolerir\": 2, \"tahun\": 62, \"beres\": 68, \"stabilselalu\": 2, \"autopilot\": 2, \"pakei\": 4, \"indihome\": 4, \"pribadi\": 40, \"jam\": 374, \"kompetitif\": 64, \"akurasi\": 2, \"timing\": 2, \"servernya\": 102, \"benah\": 48, \"hidup\": 90, \"ngepush\": 102, \"lapor\": 320, \"banding\": 260, \"macth\": 54, \"cuapekkk\": 2, \"polll\": 2, \"pindah\": 740, \"strike\": 68, \"pilih\": 660, \"role\": 536, \"konter\": 4, \"slamat\": 4, \"nich\": 2, \"np\": 6, \"berapaemang\": 2, \"ituini\": 2, \"serasa\": 80, \"jiwadan\": 2, \"tp\": 308, \"klhemang\": 2, \"pokokny\": 8, \"nungguin\": 14, \"eh\": 308, \"optimalisasi\": 22, \"disetting\": 24, \"efek\": 202, \"nonaktif\": 4, \"baca\": 266, \"abis\": 214, \"klw\": 64, \"bnget\": 54, \"respon\": 118, \"ama\": 398, \"admin\": 102, \"gold\": 122, \"tengah\": 80, \"ulti\": 74, \"comback\": 10, \"gila\": 240, \"silver\": 82, \"krna\": 76, \"edit\": 36, \"ulas\": 132, \"hijau\": 284, \"perilaku\": 18, \"burukgame\": 4, \"tersampahngreport\": 2, \"skintapi\": 2, \"performa\": 92, \"pakek\": 94, \"provider\": 20, \"mbps\": 34, \"batasannga\": 2, \"tsb\": 26, \"timbang\": 88, \"kait\": 90, \"cs\": 102, \"bantu\": 274, \"putus\": 122, \"patah\": 366, \"toll\": 6, \"tarik\": 292, \"bareng\": 52, \"herohero\": 18, \"sekian\": 320, \"coment\": 4, \"sedih\": 46, \"yaudah\": 44, \"kasihgood\": 2, \"bye\": 30, \"sayang\": 212, \"recall\": 14, \"sepele\": 22, \"nunggu\": 126, \"dapetin\": 60, \"bel\": 2, \"alam\": 296, \"lobok\": 2, \"penuh\": 206, \"b\": 72, \"samsek\": 14, \"yak\": 12, \"favorit\": 50, \"bertarungmoba\": 2, \"sedikit\": 12, \"maaf\": 298, \"fraze\": 6, \"delaytidak\": 2, \"kenceng\": 96, \"knpa\": 84, \"kontes\": 18, \"trmksih\": 2, \"nyasering\": 2, \"bugjaringan\": 8, \"lagdan\": 8, \"sedikitpunalhasil\": 2, \"ulangtolong\": 2, \"perhati\": 334, \"nyalahin\": 26, \"hpnya\": 32, \"haduh\": 28, \"kritik\": 54, \"tu\": 288, \"darksistem\": 244, \"otak\": 152, \"bedain\": 36, \"hilangin\": 86, \"suntuk\": 6, \"ai\": 78, \"gapapa\": 42, \"komplain\": 36, \"gercep\": 6, \"biarin\": 38, \"ancur\": 50, \"plagiat\": 14, \"desain\": 8, \"warna\": 56, \"ituitu\": 8, \"ungu\": 28, \"kreatif\": 10, \"kunjung\": 10, \"set\": 22, \"ultra\": 72, \"lalu\": 4, \"collab\": 76, \"panas\": 54, \"kemarin\": 102, \"freeze\": 106, \"kil\": 38, \"kalang\": 18, \"minion\": 54, \"mvpitu\": 2, \"jiwa\": 38, \"manusia\": 28, \"tres\": 112, \"sistemnyaemang\": 2, \"bodh\": 2, \"perlawananterkadang\": 2, \"bego\": 84, \"ting\": 70, \"apknya\": 14, \"lancarbagus\": 2, \"parahitu\": 2, \"salh\": 2, \"perbaikangak\": 2, \"ngerti\": 208, \"setting\": 58, \"modal\": 24, \"colab\": 20, \"minim\": 24, \"mmng\": 2, \"ask\": 2, \"untk\": 20, \"party\": 124, \"saat\": 58, \"farming\": 12, \"jungler\": 70, \"terap\": 22, \"ngasal\": 40, \"salam\": 28, \"daveloper\": 6, \"freze\": 14, \"merupajkan\": 2, \"android\": 40, \"ios\": 14, \"double\": 32, \"aktif\": 58, \"terang\": 20, \"memory\": 34, \"ful\": 32, \"longgar\": 6, \"kencengg\": 2, \"hujan\": 18, \"angin\": 16, \"dalem\": 22, \"nyaa\": 102, \"ajaa\": 12, \"ber\": 68, \"urut\": 4, \"bunyi\": 16, \"mesin\": 8, \"cukur\": 10, \"bagusaja\": 2, \"tbtb\": 32, \"matisinyal\": 2, \"nyusahin\": 52, \"gapernah\": 52, \"deras\": 2, \"air\": 18, \"bawa\": 66, \"jlk\": 14, \"populer\": 38, \"bermainsedangakan\": 2, \"hebat\": 114, \"microtransaction\": 2, \"atribut\": 2, \"wildridt\": 2, \"sempat\": 36, \"kembang\": 150, \"pisah\": 72, \"moontonmalah\": 2, \"ngabisin\": 38, \"parahhhhhh\": 2, \"nyamasa\": 14, \"iya\": 262, \"kill\": 106, \"lemmah\": 2, \"fakta\": 10, \"masak\": 220, \"losetrike\": 2, \"apalagu\": 2, \"ada\": 38, \"benar\": 62, \"penalti\": 8, \"jadi\": 128, \"buat\": 112, \"feeding\": 8, \"lagiii\": 6, \"lohh\": 14, \"prilaku\": 2, \"ngelakuin\": 4, \"bacottolong\": 2, \"iniii\": 8, \"negatif\": 38, \"tdk\": 134, \"profesional\": 16, \"item\": 208, \"asal\": 48, \"pembaruanliat\": 2, \"loginudah\": 2, \"lasung\": 2, \"tempat\": 32, \"loyer\": 2, \"ken\": 296, \"timtim\": 4, \"terusmenerus\": 10, \"mithyk\": 2, \"marahmarah\": 4, \"jaringanya\": 46, \"badmood\": 6, \"treak\": 82, \"capee\": 16, \"early\": 32, \"relogin\": 10, \"sebenernya\": 56, \"cap\": 30, \"lah\": 16, \"ngurang\": 46, \"dap\": 2, \"telur\": 4, \"saing\": 68, \"bobrok\": 24, \"rubah\": 60, \"depa\": 16, \"cm\": 30, \"pro\": 428, \"macmaking\": 12, \"kyk\": 126, \"bebanmending\": 2, \"su\": 12, \"asudan\": 2, \"damage\": 128, \"nana\": 26, \"kombo\": 4, \"skypicier\": 2, \"chiet\": 2, \"turunin\": 74, \"dikit\": 626, \"senak\": 6, \"jidatdan\": 2, \"akum\": 2, \"nurunin\": 34, \"pangkat\": 144, \"mythic\": 298, \"ngilangi\": 2, \"stressssssbisa\": 2, \"penilaianya\": 2, \"emas\": 40, \"perunggu\": 4, \"khusus\": 54, \"exp\": 104, \"bngt\": 88, \"dr\": 60, \"partian\": 12, \"ws\": 94, \"bls\": 2, \"settingannyaselalu\": 2, \"naikin\": 264, \"rankdan\": 6, \"kacau\": 118, \"klh\": 20, \"kli\": 26, \"nama\": 250, \"lgi\": 170, \"digit\": 4, \"geme\": 256, \"playernya\": 216, \"smooth\": 6, \"ngeframe\": 42, \"saranin\": 80, \"jngn\": 64, \"mtik\": 4, \"high\": 36, \"imo\": 148, \"malam\": 116, \"pagi\": 100, \"fisik\": 8, \"lelah\": 70, \"wajar\": 104, \"beri\": 46, \"masihh\": 2, \"darksystem\": 88, \"puasa\": 102, \"sedia\": 54, \"muat\": 16, \"kompatibel\": 2, \"mabar\": 300, \"relevan\": 10, \"rekomendasi\": 112, \"alih\": 28, \"sesaon\": 2, \"sampek\": 70, \"skrng\": 84, \"bngett\": 4, \"ktmu\": 16, \"duo\": 186, \"trio\": 152, \"no\": 92, \"gedein\": 6, \"karakter\": 106, \"loding\": 36, \"paksa\": 106, \"dunia\": 86, \"moontoon\": 124, \"putar\": 12, \"penalty\": 2, \"analisa\": 2, \"kocak\": 244, \"trek\": 44, \"chet\": 26, \"payah\": 144, \"pp\": 22, \"ampas\": 230, \"ngacobiadabgue\": 2, \"jauh\": 12, \"parahhh\": 8, \"gitugak\": 2, \"uue\": 2, \"dapetnya\": 30, \"gemnya\": 16, \"garagara\": 62, \"maindan\": 10, \"reting\": 32, \"sombong\": 12, \"nyata\": 50, \"map\": 234, \"mainnyaselalu\": 2, \"timdan\": 4, \"mpv\": 18, \"coklat\": 122, \"bantak\": 2, \"hagus\": 2, \"lho\": 24, \"mai\": 92, \"blunder\": 26, \"mlh\": 64, \"emosi\": 456, \"dam\": 10, \"akrab\": 2, \"kenal\": 36, \"hadir\": 24, \"betah\": 72, \"kdang\": 14, \"nabrak\": 138, \"blank\": 6, \"menggangu\": 70, \"fightterus\": 2, \"seimbangngasih\": 2, \"penjokiplis\": 2, \"rankpengalaman\": 2, \"inipadahal\": 2, \"ajapliss\": 4, \"diperbaikibiar\": 2, \"mulusetiapmenit\": 2, \"sd\": 16, \"suara\": 70, \"ajakibat\": 2, \"y\": 118, \"lucu\": 64, \"grouppokok\": 2, \"skrg\": 88, \"juang\": 62, \"calssic\": 2, \"hasil\": 282, \"sandang\": 2, \"nglag\": 24, \"muas\": 52, \"frezz\": 10, \"stuk\": 16, \"pencet\": 168, \"eror\": 126, \"play\": 242, \"touchnya\": 2, \"perangkat\": 62, \"nii\": 16, \"classicrank\": 10, \"honorglory\": 12, \"draksistem\": 96, \"delay\": 162, \"plus\": 54, \"rate\": 112, \"kosong\": 26, \"percumah\": 2, \"skan\": 4, \"sama\": 90, \"spike\": 2, \"mumpuni\": 18, \"os\": 6, \"poco\": 8, \"pin\": 28, \"ehh\": 58, \"elite\": 54, \"bngtmasa\": 2, \"usada\": 2, \"afkada\": 2, \"diem\": 38, \"doangada\": 2, \"peduli\": 30, \"diserangsedangkan\": 2, \"lawanmusuhnya\": 2, \"protect\": 16, \"kalahmasa\": 2, \"lama\": 46, \"njir\": 12, \"akhir\": 30, \"siap\": 12, \"sendirikembali\": 2, \"kacauerror\": 2, \"dikendaliin\": 2, \"loginnya\": 8, \"tes\": 40, \"speed\": 34, \"wr\": 66, \"mmr\": 84, \"gg\": 90, \"ngilangin\": 118, \"gpp\": 58, \"tolol\": 418, \"connecting\": 2, \"to\": 40, \"kurangain\": 2, \"perbaikin\": 160, \"jls\": 48, \"lumayan\": 236, \"ngilang\": 10, \"maju\": 188, \"mundur\": 72, \"video\": 26, \"jj\": 2, \"macam\": 16, \"minta\": 34, \"iklan\": 60, \"welcome\": 2, \"legendsbanyak\": 2, \"legen\": 76, \"kntlll\": 2, \"muncul\": 158, \"restar\": 10, \"figh\": 4, \"goyang\": 4, \"yangenyebabkan\": 2, \"tentu\": 44, \"arah\": 40, \"pukul\": 4, \"target\": 14, \"hit\": 24, \"kejar\": 10, \"controller\": 2, \"tym\": 4, \"mmnya\": 2, \"maenya\": 6, \"momentum\": 4, \"bayak\": 38, \"bang\": 316, \"nonton\": 122, \"gaji\": 14, \"mithyc\": 2, \"jadiya\": 2, \"drax\": 4, \"hadiah\": 134, \"wujud\": 4, \"bos\": 18, \"montoontencent\": 2, \"tranfer\": 2, \"ovo\": 2, \"ngemis\": 8, \"ide\": 10, \"ramai\": 20, \"raja\": 12, \"bagusditambah\": 4, \"layak\": 68, \"imortal\": 118, \"harus\": 30, \"playstorekalo\": 2, \"legens\": 16, \"problem\": 26, \"adiltolong\": 4, \"konfirmasi\": 10, \"simtemnya\": 2, \"bangetitu\": 4, \"janga\": 8, \"mentang\": 52, \"feedback\": 22, \"kirim\": 74, \"respont\": 2, \"segitu\": 86, \"asslamualaikum\": 2, \"unlimited\": 8, \"pasuk\": 26, \"weh\": 12, \"human\": 2, \"hormat\": 100, \"marak\": 6, \"room\": 44, \"wangi\": 18, \"ekstrem\": 2, \"anticheat\": 2, \"efektif\": 18, \"optimal\": 86, \"cegah\": 2, \"disconnect\": 4, \"transparan\": 4, \"tindak\": 106, \"ditindaklanjuti\": 8, \"sebaiknnya\": 2, \"clasic\": 68, \"contohnnya\": 2, \"scor\": 30, \"latih\": 78, \"mula\": 142, \"mvpafk\": 2, \"playermu\": 6, \"cara\": 2, \"rame\": 104, \"laris\": 8, \"yuk\": 14, \"dukung\": 110, \"brengsek\": 2, \"ngeluh\": 48, \"bnyak\": 144, \"nyala\": 10, \"dibagusin\": 6, \"lg\": 174, \"stiap\": 18, \"dibanyakin\": 8, \"mikirin\": 60, \"mityc\": 10, \"ex\": 110, \"imortalglorydan\": 2, \"global\": 90, \"epiclegend\": 10, \"ngelekmusuh\": 2, \"sakitdan\": 2, \"yasebenarnya\": 2, \"tapikenapa\": 2, \"lagpadahal\": 8, \"normaltapi\": 2, \"lagada\": 2, \"lagisetiap\": 2, \"playstore\": 42, \"gagal\": 64, \"mengunfuh\": 2, \"datajadinya\": 2, \"bola\": 20, \"biru\": 8, \"gitupadahal\": 4, \"ajabuat\": 2, \"lancartapi\": 2, \"kenapadan\": 2, \"ramadan\": 14, \"dongpliss\": 2, \"gimanaa\": 4, \"mengasikkan\": 2, \"saudara\": 8, \"tua\": 20, \"om\": 26, \"pakdhe\": 2, \"ayang\": 2, \"papa\": 50, \"cipta\": 72, \"minggu\": 118, \"indonesia\": 74, \"usang\": 6, \"bodo\": 20, \"antem\": 6, \"jugaa\": 14, \"orng\": 86, \"depresi\": 38, \"ulah\": 12, \"serukalian\": 2, \"sistemjadi\": 4, \"kerasatau\": 2, \"imbangjadi\": 2, \"ngeclaim\": 2, \"relogtolong\": 2, \"tantang\": 88, \"recomended\": 10, \"dowload\": 32, \"jumping\": 102, \"hah\": 40, \"sebut\": 12, \"pokok\": 308, \"perbaikimksh\": 2, \"user\": 198, \"fanny\": 52, \"ngedash\": 2, \"direvamp\": 2, \"dinerf\": 16, \"nerf\": 86, \"medsos\": 2, \"online\": 106, \"ngekill\": 12, \"ngerepotin\": 4, \"lower\": 2, \"gada\": 110, \"ngejoki\": 6, \"gmwarna\": 2, \"oren\": 2, \"nyampe\": 30, \"bulan\": 28, \"pinggir\": 4, \"klik\": 16, \"moga\": 598, \"rankclassic\": 10, \"timlawan\": 10, \"cacat\": 62, \"sam\": 8, \"ben\": 32, \"akhirakhir\": 18, \"draf\": 98, \"sangkut\": 10, \"cheter\": 6, \"hacker\": 14, \"ngebuat\": 16, \"dompet\": 6, \"ajamungkin\": 2, \"komentar\": 56, \"trakhir\": 2, \"murah\": 66, \"engga\": 70, \"kikir\": 220, \"roll\": 54, \"and\": 32, \"lane\": 330, \"tabrkan\": 2, \"jangn\": 12, \"nayam\": 2, \"jengkel\": 64, \"skali\": 20, \"truss\": 68, \"pdahal\": 64, \"masing\": 12, \"terapi\": 2, \"ngelagjaringan\": 2, \"sejarah\": 6, \"boot\": 60, \"seakanakan\": 6, \"gank\": 6, \"bukti\": 70, \"slalu\": 100, \"gantung\": 28, \"hambat\": 20, \"moontonmau\": 6, \"beranta\": 34, \"sepadankadang\": 2, \"partybelum\": 2, \"bagushadeh\": 2, \"giniterus\": 6, \"saatgua\": 2, \"perbedaanyaintinya\": 2, \"cepet\": 100, \"hari\": 134, \"join\": 12, \"winstrek\": 16, \"ngacak\": 10, \"film\": 4, \"gh\": 4, \"hancur\": 104, \"slots\": 2, \"mnta\": 4, \"cr\": 4, \"sedekah\": 2, \"kmrn\": 6, \"usernya\": 4, \"collector\": 14, \"freez\": 12, \"bs\": 52, \"kontrol\": 36, \"lucuu\": 4, \"gituu\": 8, \"freya\": 2, \"gatau\": 82, \"masii\": 4, \"yaaa\": 34, \"thank\": 28, \"youu\": 2, \"have\": 52, \"a\": 28, \"nice\": 12, \"day\": 2, \"skinbuat\": 2, \"beragamjangan\": 2, \"overused\": 2, \"ungukami\": 2, \"ungusaya\": 2, \"manja\": 16, \"sultantolong\": 2, \"jugatapi\": 8, \"ranknya\": 130, \"kusaranin\": 2, \"ingin\": 4, \"laru\": 2, \"keti\": 4, \"dimutesebaiknya\": 2, \"didownloadudh\": 2, \"ngestuck\": 96, \"disitusitu\": 6, \"ajaselalu\": 2, \"bodohgak\": 2, \"iniselalu\": 2, \"begosebaiknya\": 2, \"didownload\": 22, \"sesal\": 34, \"sayamakanya\": 2, \"losstreak\": 6, \"tembus\": 26, \"tembok\": 18, \"grandmaster\": 56, \"gimanaau\": 2, \"anak\": 126, \"maklum\": 16, \"riepot\": 2, \"pengaruh\": 40, \"montonnnn\": 10, \"sebenarnyapembagian\": 2, \"ngotakkkkk\": 2, \"sikit\": 28, \"cokkk\": 6, \"straek\": 2, \"perbaikisaya\": 2, \"kerja\": 196, \"penting\": 30, \"playerplayer\": 14, \"tapisering\": 2, \"merahbaru\": 2, \"nyatolong\": 16, \"smakin\": 4, \"an\": 174, \"sekli\": 2, \"spt\": 4, \"msii\": 2, \"krn\": 42, \"bkln\": 2, \"lewat\": 22, \"kesah\": 48, \"ditier\": 6, \"lagend\": 38, \"loh\": 284, \"lagendini\": 2, \"pen\": 10, \"ngomong\": 82, \"iyaa\": 16, \"ramadhan\": 64, \"rezeki\": 4, \"ngetik\": 42, \"bahasa\": 50, \"kasar\": 142, \"bangkrut\": 56, \"lirik\": 2, \"pantes\": 88, \"china\": 56, \"benci\": 46, \"dengar\": 104, \"ayom\": 2, \"burik\": 238, \"protection\": 54, \"dilaporin\": 16, \"deteksi\": 102, \"jaga\": 32, \"ngerugiin\": 36, \"ujungujungnya\": 6, \"turuntolonglah\": 2, \"hargain\": 6, \"tiru\": 8, \"dengerin\": 36, \"bertahuntahun\": 32, \"serandom\": 2, \"ngomongin\": 4, \"ngeselin\": 130, \"listrik\": 12, \"hand\": 10, \"phone\": 8, \"youtuber\": 12, \"lordnya\": 4, \"petir\": 4, \"creep\": 4, \"resale\": 4, \"kungfu\": 2, \"panda\": 2, \"gbsehingga\": 2, \"instal\": 86, \"selidik\": 6, \"susup\": 2, \"curang\": 102, \"sportif\": 26, \"tunggu\": 100, \"skors\": 2, \"uda\": 134, \"publik\": 76, \"rusakjaringan\": 2, \"merahkalau\": 2, \"menhubungankan\": 2, \"ulangsudah\": 2, \"inidulu\": 2, \"babi\": 58, \"lol\": 118, \"smoth\": 2, \"eventnya\": 44, \"baharu\": 36, \"partyan\": 30, \"bermainagar\": 2, \"tabrak\": 76, \"setaraseimbang\": 2, \"bayang\": 30, \"steak\": 4, \"sampaikantolong\": 2, \"lpa\": 2, \"bkn\": 34, \"nenangin\": 6, \"algoritma\": 28, \"hard\": 8, \"rilis\": 70, \"gandeng\": 2, \"kluar\": 50, \"gamepadahal\": 6, \"moontonkurangin\": 2, \"jir\": 22, \"tahap\": 14, \"nahan\": 8, \"syaa\": 12, \"sata\": 4, \"cba\": 12, \"gmn\": 84, \"monih\": 2, \"sabtu\": 4, \"maret\": 6, \"gwa\": 14, \"muntunnn\": 2, \"tuk\": 12, \"kalahjalan\": 2, \"leletmnang\": 2, \"skliklh\": 2, \"kalimndptkan\": 2, \"jelastiba\": 2, \"bugdamage\": 2, \"berasaciri\": 2, \"bklan\": 2, \"menangjalan\": 2, \"cpatdamage\": 2, \"skittmen\": 2, \"smuajngn\": 2, \"inihny\": 2, \"andajngn\": 2, \"skli\": 12, \"klian\": 10, \"uppercuma\": 2, \"nyhny\": 2, \"ngbisin\": 2, \"duitlbih\": 2, \"manfaat\": 30, \"please\": 136, \"kalok\": 116, \"ditabrakin\": 6, \"roam\": 108, \"iy\": 8, \"kelas\": 56, \"rrq\": 8, \"kasihan\": 68, \"informasi\": 24, \"pegang\": 12, \"pushrank\": 6, \"bagustidak\": 2, \"randomkyk\": 2, \"yasudah\": 2, \"sedapetnya\": 2, \"trik\": 8, \"lanetrus\": 2, \"power\": 46, \"mokad\": 2, \"tambahtambahin\": 2, \"palingpaling\": 2, \"aju\": 36, \"vitur\": 14, \"oh\": 62, \"skil\": 162, \"okey\": 10, \"bom\": 42, \"ngeluarin\": 34, \"tip\": 4, \"bae\": 12, \"unikunik\": 2, \"kerjasama\": 24, \"alur\": 4, \"rupa\": 8, \"saji\": 2, \"pola\": 26, \"serugrafik\": 2, \"mantapdalam\": 2, \"classicbrawlrank\": 2, \"halhal\": 12, \"kota\": 28, \"oing\": 2, \"bisaa\": 16, \"gerakin\": 62, \"hargaa\": 2, \"bahas\": 8, \"kira\": 16, \"singkat\": 22, \"cerita\": 36, \"w\": 52, \"screennya\": 4, \"account\": 12, \"google\": 32, \"emng\": 82, \"ruby\": 18, \"hpdiamond\": 2, \"token\": 52, \"menabg\": 2, \"lagsung\": 4, \"ngepus\": 34, \"warrior\": 16, \"hey\": 16, \"gagalmengapa\": 2, \"bagustetapi\": 4, \"inmatch\": 2, \"perbaikisekian\": 2, \"pedas\": 2, \"kirakira\": 4, \"disatuin\": 16, \"bocilbocil\": 2, \"komunitas\": 20, \"toxic\": 166, \"juara\": 16, \"mendownload\": 46, \"darah\": 114, \"mitic\": 70, \"moontontolong\": 20, \"ngelagmasa\": 2, \"itujgn\": 2, \"pentingkansementara\": 2, \"hirau\": 6, \"bikinmasa\": 2, \"framedropjaringan\": 2, \"kenapah\": 4, \"jaringa\": 2, \"derastis\": 2, \"tower\": 16, \"wifinya\": 38, \"anjlok\": 18, \"benahin\": 14, \"gondong\": 2, \"games\": 72, \"moontonmoonton\": 4, \"rilog\": 30, \"minat\": 88, \"lari\": 16, \"resa\": 2, \"untuk\": 44, \"stabilsering\": 4, \"sebabkadang\": 2, \"selular\": 4, \"adamohon\": 2, \"upgrade\": 64, \"pelatihanmohon\": 2, \"meng\": 18, \"initrimakasih\": 2, \"jt\": 4, \"kode\": 96, \"gmail\": 46, \"nyesal\": 8, \"lagends\": 12, \"kentangjarang\": 2, \"mentok\": 92, \"rejeki\": 4, \"k\": 46, \"bln\": 8, \"overal\": 4, \"u\": 18, \"komen\": 56, \"gmna\": 52, \"entak\": 2, \"bosen\": 150, \"ngelapor\": 6, \"jungle\": 48, \"silah\": 14, \"customer\": 52, \"service\": 68, \"lgsg\": 8, \"bugnya\": 90, \"terimakasi\": 12, \"saking\": 34, \"fesbuk\": 2, \"nurun\": 30, \"makasii\": 2, \"boss\": 4, \"uncang\": 2, \"dimn\": 2, \"tolak\": 22, \"sma\": 116, \"sibuk\": 26, \"clear\": 12, \"trimakasi\": 4, \"skinnya\": 92, \"mantep\": 24, \"lahhsaya\": 2, \"lebihdan\": 4, \"lancarterus\": 2, \"lancarmana\": 2, \"lagicredit\": 2, \"lepas\": 58, \"geser\": 10, \"mu\": 184, \"berpihah\": 2, \"canggih\": 10, \"pindahh\": 2, \"jual\": 64, \"bet\": 108, \"padah\": 18, \"xl\": 6, \"raating\": 2, \"huh\": 8, \"qt\": 4, \"loadingnya\": 12, \"ah\": 50, \"rwtbtp\": 2, \"dsbtolong\": 2, \"security\": 2, \"rang\": 78, \"sulitdan\": 4, \"joystick\": 12, \"kekontroljaringan\": 2, \"bagusitu\": 4, \"diperbaikithanks\": 2, \"matc\": 24, \"bag\": 36, \"demen\": 4, \"untun\": 12, \"ngelock\": 2, \"pensiun\": 38, \"gacha\": 120, \"judi\": 44, \"dibseting\": 2, \"diamon\": 20, \"jelasjaringan\": 2, \"catat\": 14, \"terussampe\": 2, \"bukantolonglah\": 2, \"jaringnnyasegera\": 2, \"digame\": 28, \"gonta\": 16, \"sim\": 8, \"konten\": 104, \"tumpuk\": 12, \"semuaaa\": 4, \"lakuin\": 6, \"hasill\": 2, \"bayangin\": 50, \"donlod\": 24, \"sangatt\": 2, \"ngechat\": 10, \"mute\": 60, \"komunikasi\": 16, \"melulu\": 52, \"lynxz\": 2, \"bagusbelum\": 2, \"pesan\": 88, \"kesan\": 10, \"mentingin\": 50, \"heran\": 140, \"berilh\": 2, \"laporin\": 36, \"dpat\": 20, \"unmute\": 2, \"perbsiki\": 2, \"konyol\": 56, \"lipat\": 8, \"taik\": 46, \"luar\": 28, \"pertandingansinyal\": 2, \"avatar\": 20, \"galeri\": 4, \"darksistemnya\": 16, \"judul\": 4, \"kocakkk\": 4, \"gtu\": 98, \"candu\": 42, \"penasaran\": 16, \"ramahmereka\": 2, \"gimanaapalgi\": 2, \"sistemsuka\": 2, \"pelitgk\": 2, \"hd\": 82, \"bangetkeren\": 2, \"ngelunjaksinyal\": 2, \"lhdapet\": 2, \"dipikirpikir\": 2, \"berkatakata\": 2, \"gamemau\": 4, \"pentingin\": 10, \"maksimal\": 58, \"perkara\": 8, \"lagi\": 66, \"troll\": 292, \"mytich\": 28, \"immortal\": 82, \"terusss\": 30, \"merahh\": 6, \"ijoo\": 2, \"guys\": 30, \"konsisten\": 38, \"seimbangkoneksi\": 2, \"feeder\": 170, \"costumer\": 26, \"ikutikutan\": 2, \"sableng\": 2, \"ntah\": 40, \"juta\": 34, \"hasilperubahan\": 2, \"signifikan\": 20, \"jati\": 4, \"v\": 50, \"oiya\": 8, \"campur\": 32, \"basi\": 8, \"skema\": 6, \"napa\": 124, \"bened\": 32, \"pasif\": 46, \"tahan\": 82, \"basic\": 44, \"attack\": 26, \"noh\": 24, \"pelihara\": 6, \"komitmen\": 10, \"install\": 42, \"lanjut\": 60, \"kompeten\": 18, \"poin\": 98, \"gmailpw\": 2, \"knpaa\": 8, \"medium\": 8, \"meberikan\": 2, \"pink\": 40, \"sllu\": 14, \"segera\": 2, \"joki\": 256, \"real\": 24, \"hemat\": 6, \"skip\": 10, \"pindahin\": 6, \"jenis\": 18, \"jadiin\": 22, \"sangking\": 4, \"halang\": 14, \"gegara\": 42, \"temuinsaber\": 2, \"roamskin\": 2, \"nanas\": 4, \"miya\": 108, \"hanabi\": 20, \"zilong\": 26, \"autologin\": 2, \"keluarga\": 22, \"text\": 5, \"like\": 8, \"hello\": 2, \"thats\": 2, \"the\": 72, \"log\": 50, \"comeback\": 44, \"duakali\": 8, \"dateng\": 8, \"pratinjau\": 2, \"skillnya\": 42, \"kama\": 4, \"matcmaking\": 54, \"inget\": 10, \"tun\": 24, \"burudapat\": 2, \"kerasgiliran\": 2, \"drank\": 8, \"bugsekali\": 2, \"updet\": 16, \"datawifi\": 20, \"dekat\": 10, \"just\": 4, \"one\": 14, \"rg\": 2, \"msak\": 2, \"afkfeeder\": 2, \"mna\": 14, \"udaa\": 8, \"strek\": 36, \"dbkin\": 2, \"pkai\": 8, \"sblh\": 4, \"pling\": 14, \"gliran\": 2, \"kgak\": 4, \"recomd\": 2, \"sampahhhh\": 4, \"feed\": 134, \"bucin\": 32, \"msan\": 2, \"du\": 6, \"tahu\": 18, \"tang\": 2, \"ambil\": 94, \"bufff\": 2, \"tutorial\": 34, \"orangorang\": 26, \"tugas\": 20, \"bicara\": 46, \"pulih\": 66, \"bas\": 12, \"jatuh\": 18, \"pilihin\": 10, \"alien\": 2, \"yth\": 14, \"fi\": 20, \"draksistembot\": 2, \"botdraksistem\": 2, \"raih\": 6, \"miytic\": 8, \"stresgangguan\": 2, \"layakgk\": 2, \"gamplay\": 6, \"ana\": 14, \"rankclassik\": 2, \"mytick\": 32, \"reng\": 42, \"lance\": 10, \"argus\": 48, \"gausa\": 18, \"fiturnya\": 32, \"adilsay\": 2, \"pasang\": 38, \"bawah\": 94, \"alhamdulillah\": 18, \"diturunin\": 18, \"rankterus\": 4, \"usaha\": 150, \"credit\": 70, \"sholat\": 6, \"urh\": 2, \"kopi\": 2, \"mainin\": 272, \"logo\": 48, \"rehat\": 2, \"strs\": 2, \"nemenin\": 18, \"taun\": 8, \"arigato\": 2, \"sayonara\": 2, \"nnti\": 18, \"bagusbuat\": 2, \"enggk\": 6, \"lagkenapa\": 2, \"permainanannya\": 2, \"rena\": 12, \"ngestak\": 40, \"keprem\": 2, \"garagitu\": 2, \"elor\": 4, \"egois\": 132, \"mb\": 60, \"gede\": 82, \"gasalah\": 2, \"cuy\": 12, \"lahh\": 92, \"hadehh\": 30, \"sdh\": 70, \"sebal\": 26, \"app\": 24, \"errornya\": 2, \"stack\": 64, \"tidah\": 2, \"mnt\": 14, \"idup\": 6, \"legg\": 8, \"burung\": 8, \"la\": 118, \"nyari\": 54, \"ser\": 4, \"logika\": 12, \"bgni\": 8, \"skilnya\": 16, \"tidaksoal\": 2, \"klok\": 14, \"kembali\": 148, \"sperti\": 26, \"stak\": 76, \"dn\": 44, \"walapun\": 4, \"smpai\": 14, \"afkitu\": 2, \"skalikrna\": 2, \"ygy\": 4, \"kemaren\": 32, \"desember\": 6, \"lukas\": 36, \"optimalin\": 4, \"lh\": 120, \"why\": 6, \"jagotrus\": 4, \"epep\": 22, \"gamplaye\": 2, \"nguras\": 14, \"nangka\": 6, \"ngarep\": 8, \"winstreak\": 68, \"sitem\": 14, \"players\": 22, \"waras\": 90, \"sekali\": 62, \"rmh\": 2, \"erly\": 10, \"itu\": 82, \"mic\": 38, \"sdk\": 16, \"voice\": 24, \"belum\": 2, \"baguswifi\": 8, \"dipake\": 30, \"parahh\": 20, \"lagg\": 18, \"timlawannya\": 2, \"ratarata\": 18, \"seta\": 4, \"ngejump\": 2, \"suk\": 2, \"urus\": 52, \"acakanya\": 2, \"proo\": 4, \"ngikutin\": 10, \"serrver\": 2, \"tinjau\": 18, \"ee\": 8, \"rasistnya\": 2, \"makain\": 2, \"mpbs\": 2, \"gamers\": 12, \"spesial\": 18, \"dominasi\": 8, \"mikir\": 82, \"dongg\": 12, \"test\": 16, \"rekam\": 16, \"ssangat\": 2, \"tetapi\": 2, \"hehehetapi\": 2, \"proporsional\": 4, \"drope\": 2, \"mengfixup\": 2, \"semua\": 20, \"assalamualaikum\": 50, \"wb\": 10, \"sytemnya\": 2, \"waalaikumsalam\": 2, \"adilseimbang\": 2, \"lain\": 18, \"hasilny\": 2, \"ap\": 66, \"bangus\": 12, \"hancurin\": 4, \"rankclassicbrawl\": 2, \"llntolong\": 2, \"develovernya\": 4, \"bapuk\": 30, \"apaaaalah\": 2, \"lancarlancar\": 14, \"develover\": 6, \"akanhal\": 2, \"bagibagi\": 6, \"verifikasi\": 84, \"via\": 8, \"facebook\": 32, \"email\": 122, \"akaun\": 2, \"blokir\": 30, \"versi\": 62, \"autentikasi\": 2, \"imbas\": 6, \"kiri\": 16, \"gbisa\": 20, \"bagusgrafiknya\": 2, \"bugbugnya\": 2, \"retri\": 68, \"pencetjalan\": 2, \"sendiriping\": 2, \"merahtiba\": 2, \"sepakat\": 4, \"papi\": 32, \"aktivitas\": 6, \"jawab\": 18, \"tauterus\": 4, \"datatapi\": 2, \"patahdi\": 2, \"ngelagpdhal\": 2, \"bkin\": 24, \"rendahko\": 2, \"marksmannya\": 2, \"paham\": 100, \"offside\": 2, \"ujung\": 110, \"defeat\": 76, \"energi\": 16, \"zonk\": 6, \"lsnya\": 2, \"golden\": 20, \"misi\": 90, \"wkwkwk\": 26, \"buset\": 6, \"ae\": 28, \"renti\": 14, \"awas\": 32, \"panggil\": 14, \"adreana\": 2, \"santap\": 2, \"andre\": 2, \"gamee\": 14, \"hama\": 14, \"ketimbang\": 46, \"responintinya\": 2, \"vstapi\": 2, \"timtrs\": 2, \"cuekin\": 2, \"mengganggucontohnya\": 2, \"sisen\": 24, \"bangetsya\": 2, \"moontonnnnn\": 2, \"perak\": 8, \"msih\": 28, \"ketmu\": 4, \"makro\": 26, \"mikro\": 24, \"lagjaringannya\": 2, \"lagkukira\": 2, \"stressjadi\": 6, \"tolongg\": 28, \"yaaterimakasihhhh\": 2, \"dragsistem\": 6, \"setiingannya\": 2, \"ngelebihin\": 2, \"slot\": 16, \"tololll\": 8, \"apaaan\": 2, \"binatang\": 44, \"preman\": 4, \"ekspansi\": 2, \"effek\": 2, \"ledak\": 12, \"pukau\": 4, \"matchmu\": 2, \"notif\": 24, \"password\": 12, \"applikasi\": 2, \"nob\": 24, \"seperti\": 6, \"karnah\": 4, \"buta\": 86, \"bod\": 6, \"ditamabah\": 2, \"soason\": 2, \"disni\": 2, \"moontonkenapa\": 8, \"sinyaldan\": 2, \"itutolong\": 4, \"nyasebenernya\": 2, \"lamapapy\": 2, \"ijin\": 6, \"woii\": 20, \"goldlane\": 10, \"marksmanmage\": 2, \"fighter\": 28, \"sembarang\": 10, \"saber\": 16, \"midlane\": 2, \"diggie\": 4, \"junglerjadi\": 2, \"cerdas\": 12, \"teruss\": 68, \"good\": 54, \"gamenyatapi\": 4, \"montoonsetiap\": 2, \"sskliok\": 2, \"sskli\": 2, \"gendongdpt\": 2, \"gunatapi\": 2, \"trsmkskedepannya\": 2, \"poke\": 48, \"handal\": 8, \"ning\": 22, \"jelaspenurunan\": 2, \"iq\": 12, \"senangsenang\": 2, \"worth\": 20, \"it\": 40, \"gamegua\": 4, \"immortaltapi\": 2, \"kalahatau\": 2, \"keselbuat\": 2, \"bagusgua\": 2, \"gj\": 46, \"enjoy\": 24, \"ngikut\": 8, \"jga\": 70, \"ridak\": 2, \"warr\": 10, \"matmacking\": 2, \"seringkali\": 40, \"lemah\": 142, \"perlu\": 4, \"mutusin\": 6, \"s\": 52, \"wak\": 4, \"ngapa\": 50, \"ngapain\": 70, \"loe\": 14, \"pulang\": 16, \"duh\": 14, \"rekan\": 80, \"tgl\": 16, \"februari\": 6, \"instagram\": 10, \"nyalain\": 6, \"tv\": 4, \"gamasalah\": 4, \"darft\": 6, \"strack\": 4, \"gamejaringan\": 2, \"menghitamsetelah\": 2, \"kalahsetelah\": 2, \"replaynya\": 10, \"adakalo\": 2, \"legenda\": 16, \"beginikedepan\": 2, \"kita\": 12, \"fun\": 68, \"tololltolol\": 2, \"finalllll\": 2, \"kasihhh\": 6, \"pea\": 4, \"bgtuuu\": 2, \"goblog\": 8, \"mh\": 12, \"imbangin\": 16, \"dg\": 18, \"systemcape\": 2, \"bari\": 2, \"cupu\": 34, \"bewan\": 2, \"montonudah\": 2, \"montton\": 12, \"kambek\": 2, \"dirrot\": 6, \"andal\": 18, \"buk\": 6, \"ngebleng\": 2, \"ankenapa\": 2, \"totalkalau\": 2, \"ajatapi\": 6, \"nyaevos\": 2, \"wira\": 2, \"projaringan\": 2, \"totaltolong\": 2, \"kecewakredit\": 2, \"drastis\": 46, \"banya\": 14, \"gda\": 10, \"tenang\": 58, \"luang\": 52, \"deplover\": 8, \"lagwalaupun\": 2, \"buruksering\": 6, \"manang\": 2, \"drpd\": 14, \"losestreak\": 70, \"apus\": 28, \"rela\": 22, \"beneran\": 48, \"admasalah\": 2, \"bermainterlihat\": 2, \"haram\": 42, \"lock\": 14, \"first\": 6, \"sepadanudah\": 2, \"patch\": 50, \"sekarangbukan\": 2, \"suport\": 20, \"udate\": 2, \"besarbesaran\": 4, \"kehendakterimakasih\": 2, \"support\": 52, \"league\": 6, \"anjg\": 26, \"dimerahin\": 2, \"skarang\": 16, \"lagibnyak\": 2, \"lemotsaat\": 2, \"gun\": 8, \"tinggimoonton\": 2, \"tebak\": 10, \"gi\": 8, \"ply\": 2, \"stre\": 2, \"dev\": 50, \"ngurus\": 14, \"dkk\": 2, \"hrus\": 6, \"haru\": 16, \"nyesel\": 82, \"bocilnya\": 4, \"menangkalahmenangkalah\": 4, \"hadeuh\": 6, \"didengerin\": 2, \"matchmacing\": 2, \"ngebagi\": 2, \"ngetrolah\": 2, \"macem\": 18, \"matchmacingnya\": 2, \"stresssetiap\": 2, \"ngerenk\": 4, \"masalahentah\": 4, \"timnyapingnyaeeeesistem\": 2, \"adilpasti\": 2, \"bayi\": 6, \"lahirini\": 2, \"yaaku\": 2, \"jebak\": 30, \"epiksetiap\": 2, \"naek\": 32, \"legendeh\": 2, \"defeatmain\": 2, \"lagidefeadkadang\": 2, \"menangtapi\": 4, \"defeatnyaini\": 2, \"tolonglahperbaiki\": 2, \"inipls\": 2, \"moontonjanganlah\": 2, \"interface\": 8, \"parahdi\": 2, \"pc\": 4, \"notifikasi\": 10, \"ekspektasi\": 4, \"kawan\": 100, \"pandai\": 20, \"burikkkkkk\": 2, \"pemrogram\": 2, \"sistemknp\": 2, \"kgk\": 40, \"tekan\": 50, \"aq\": 28, \"reload\": 26, \"berulangkali\": 6, \"manis\": 4, \"tinggimusuh\": 2, \"semuadi\": 2, \"benerrank\": 2, \"bucinudh\": 2, \"refres\": 4, \"gang\": 2, \"banyakdulunya\": 2, \"gaje\": 82, \"psikolog\": 4, \"kkr\": 2, \"nyepin\": 26, \"ratennya\": 2, \"senangkarena\": 2, \"egoisnyadan\": 2, \"temurungaragara\": 2, \"rankedmalahan\": 2, \"woikalau\": 2, \"rankedhadeh\": 2, \"hadehini\": 2, \"systemnyaatau\": 2, \"rankedtolong\": 2, \"parahmatchmaking\": 2, \"samad\": 2, \"setress\": 6, \"baikin\": 12, \"padam\": 2, \"walupun\": 8, \"kebnykan\": 2, \"begadang\": 22, \"jawa\": 26, \"keluar\": 52, \"msms\": 8, \"hbis\": 18, \"nomor\": 40, \"atw\": 6, \"lawa\": 26, \"dh\": 96, \"gdpt\": 2, \"dungu\": 10, \"end\": 36, \"gimanasih\": 2, \"myttic\": 2, \"pgn\": 6, \"blm\": 50, \"lobi\": 62, \"ketidaknyamanan\": 4, \"selisih\": 2, \"akibat\": 70, \"dampak\": 30, \"diloby\": 4, \"original\": 14, \"tanggal\": 18, \"kelola\": 4, \"gaakan\": 4, \"ajah\": 40, \"baget\": 16, \"eeeeepppppiiiikkk\": 2, \"ngefrezz\": 8, \"afksampe\": 2, \"scoreku\": 2, \"epik\": 186, \"little\": 2, \"big\": 4, \"snake\": 2, \"free\": 60, \"fire\": 48, \"immo\": 52, \"ngalah\": 60, \"aspek\": 8, \"alah\": 4, \"say\": 8, \"sistemtolong\": 6, \"sekitar\": 2, \"mesti\": 72, \"hadeh\": 90, \"lagbug\": 4, \"yaatrus\": 2, \"sengajadan\": 2, \"sinyalwifi\": 4, \"mainjadi\": 6, \"rankklo\": 4, \"lainntolong\": 2, \"loginmain\": 2, \"rankcltolong\": 2, \"bgtt\": 26, \"dstu\": 2, \"bgs\": 62, \"ps\": 8, \"sdgkan\": 4, \"bnr\": 52, \"tlong\": 42, \"kl\": 26, \"gni\": 16, \"kbnyakan\": 2, \"ksih\": 44, \"mlu\": 48, \"bnrn\": 4, \"ampek\": 4, \"late\": 42, \"momen\": 16, \"dilord\": 2, \"turretnya\": 2, \"dipush\": 4, \"lostrek\": 86, \"anomali\": 52, \"gbtbpp\": 2, \"truspercuma\": 2, \"sekin\": 86, \"doangkalau\": 2, \"seimbanggua\": 4, \"moontonbahkan\": 2, \"bisasaya\": 2, \"setresmalah\": 2, \"store\": 70, \"bsa\": 38, \"gimna\": 20, \"sya\": 104, \"random\": 114, \"siang\": 42, \"allah\": 16, \"diupdate\": 30, \"matchmaakingnya\": 2, \"fast\": 6, \"trimakasih\": 52, \"publicnya\": 2, \"sad\": 6, \"skypiercernya\": 2, \"soalnyaa\": 2, \"apaa\": 6, \"gagitu\": 2, \"machtmakingnya\": 2, \"disesuain\": 2, \"gasetara\": 2, \"macthmaking\": 50, \"duduk\": 2, \"ngmna\": 2, \"mhal\": 2, \"skilll\": 2, \"dikeluarin\": 4, \"aduh\": 36, \"mahh\": 12, \"situ\": 122, \"tudak\": 4, \"bisah\": 8, \"rekomindasukn\": 2, \"batrai\": 6, \"victory\": 40, \"sore\": 48, \"dar\": 40, \"yutub\": 10, \"mabok\": 8, \"becus\": 36, \"racing\": 2, \"buriq\": 22, \"rapih\": 2, \"gjls\": 76, \"thanks\": 40, \"gwmasa\": 2, \"bonus\": 12, \"kalikayak\": 2, \"php\": 6, \"cok\": 96, \"banting\": 34, \"lagging\": 4, \"disconect\": 4, \"ngaruh\": 46, \"kirain\": 20, \"bisabisa\": 6, \"ngajak\": 10, \"iseng\": 6, \"nyobain\": 12, \"fin\": 2, \"op\": 90, \"skrang\": 18, \"gm\": 126, \"beguna\": 2, \"hpus\": 12, \"kcewa\": 2, \"seimbangin\": 38, \"mustahil\": 18, \"lahhlagii\": 2, \"amanudah\": 2, \"nggk\": 72, \"masukjadi\": 2, \"gimanaaaa\": 2, \"lokasi\": 10, \"classicrankbrawl\": 2, \"staff\": 8, \"nyedot\": 4, \"ekonomi\": 4, \"masukkkkenapa\": 2, \"live\": 14, \"busetttt\": 2, \"dahh\": 22, \"defet\": 2, \"prnrmpatan\": 2, \"victori\": 6, \"brarti\": 2, \"drag\": 44, \"pemainpemain\": 6, \"off\": 22, \"asi\": 14, \"mobil\": 76, \"gjlaspas\": 2, \"padhl\": 8, \"lancardi\": 2, \"samapantes\": 2, \"gamemending\": 2, \"nyagw\": 2, \"thn\": 30, \"rekomendasiteam\": 2, \"seimbangsaya\": 8, \"pangkatrank\": 6, \"burukmenjadikan\": 2, \"lagisebagai\": 2, \"tahunsering\": 2, \"lagigame\": 4, \"jump\": 12, \"apalahga\": 2, \"akses\": 12, \"konsep\": 10, \"mutlak\": 2, \"old\": 48, \"tutup\": 58, \"puasakalau\": 2, \"mainkanaku\": 2, \"sendirisaran\": 2, \"sentu\": 2, \"digerakkanpadahal\": 2, \"banyakjangan\": 2, \"lalama\": 2, \"hebatsedangkan\": 4, \"buruktim\": 2, \"buruktapi\": 2, \"jagopadahal\": 2, \"gamenamun\": 2, \"masuhnya\": 2, \"hadeuhhh\": 4, \"kacaww\": 6, \"maennn\": 2, \"lega\": 2, \"prnah\": 8, \"sndri\": 8, \"mslah\": 4, \"suek\": 2, \"jngan\": 54, \"slain\": 2, \"kacaauuuu\": 2, \"ganguan\": 4, \"tangan\": 44, \"playerpemain\": 4, \"partisipasi\": 6, \"rekomendas\": 2, \"wins\": 12, \"reconnect\": 10, \"mcgg\": 30, \"reloag\": 4, \"how\": 2, \"zuxin\": 2, \"balance\": 34, \"rungkad\": 2, \"rahasia\": 2, \"improve\": 6, \"sentosa\": 4, \"bisabikin\": 2, \"bm\": 2, \"tidur\": 30, \"ecek\": 12, \"menginstal\": 18, \"ngelang\": 6, \"youtuban\": 4, \"jujurly\": 4, \"pebaikin\": 2, \"tuntut\": 6, \"tahn\": 2, \"t\": 24, \"anj\": 92, \"jum\": 2, \"relogpas\": 2, \"buatin\": 10, \"anehsaran\": 2, \"losetrake\": 2, \"botmakin\": 2, \"dibrugikan\": 2, \"mobanya\": 2, \"bagusdan\": 14, \"oketapi\": 2, \"mencar\": 4, \"renk\": 140, \"speedpeningkatan\": 2, \"ntar\": 28, \"pergi\": 10, \"kemba\": 2, \"li\": 2, \"hati\": 144, \"apan\": 14, \"matiin\": 6, \"rusakgame\": 8, \"aturjatahklo\": 2, \"hafal\": 4, \"sistemnyaklo\": 2, \"kalisolo\": 2, \"utak\": 2, \"atik\": 6, \"benarbenar\": 22, \"sehat\": 70, \"rotasi\": 40, \"fomo\": 6, \"najis\": 22, \"bellum\": 2, \"laindan\": 4, \"anjir\": 62, \"storage\": 2, \"hallo\": 16, \"kak\": 18, \"mencipakan\": 2, \"lingkung\": 56, \"nyambung\": 18, \"lagnya\": 16, \"magicches\": 2, \"uninatal\": 2, \"lahmain\": 2, \"ngelagpas\": 4, \"sesuaijadi\": 2, \"mainayo\": 2, \"benerinsudah\": 2, \"solodi\": 2, \"gabungin\": 6, \"begitukepuasan\": 2, \"ei\": 2, \"romawi\": 38, \"ngelegpdhal\": 2, \"bagusklo\": 2, \"sekalisetelahnya\": 2, \"amatir\": 4, \"streakbuang\": 2, \"waktumaen\": 2, \"happy\": 28, \"emosigame\": 2, \"sehatgk\": 2, \"sebelahlebih\": 2, \"playerdan\": 4, \"proitu\": 2, \"legendssaya\": 2, \"seimbangdan\": 6, \"anjingg\": 10, \"elu\": 22, \"invalid\": 40, \"kon\": 20, \"nambwh\": 2, \"starpro\": 2, \"gar\": 4, \"ajaasama\": 2, \"asalansedangkan\": 2, \"pintar\": 28, \"scorenya\": 10, \"jmbt\": 2, \"tel\": 2, \"buar\": 2, \"nang\": 40, \"muntud\": 6, \"janggal\": 16, \"pilah\": 6, \"kantong\": 4, \"bugbug\": 8, \"hpku\": 10, \"ngeres\": 2, \"sadpembagian\": 2, \"sesuaimasak\": 2, \"terussaran\": 4, \"pusingkalah\": 2, \"gametapi\": 6, \"linenya\": 2, \"emosimobile\": 2, \"duluskin\": 2, \"skinbagi\": 2, \"rancang\": 12, \"nekat\": 4, \"havefun\": 2, \"frustrasi\": 14, \"laksana\": 8, \"arlot\": 4, \"over\": 18, \"singal\": 14, \"dahla\": 2, \"losetrek\": 10, \"nurani\": 2, \"jamin\": 40, \"bagu\": 6, \"camat\": 2, \"jelasmau\": 2, \"mhitic\": 4, \"mulupadahal\": 4, \"kecuali\": 46, \"gawe\": 8, \"ngelegbagian\": 2, \"lahterus\": 2, \"pelitpelit\": 4, \"erorrdulu\": 2, \"gitumungkin\": 2, \"loginterus\": 2, \"histori\": 6, \"egoga\": 2, \"plisini\": 2, \"sekalidi\": 2, \"nyantai\": 8, \"rankeh\": 2, \"sportiflama\": 2, \"sihkalo\": 2, \"lagiintinya\": 2, \"kda\": 42, \"silvercoklat\": 4, \"akurat\": 4, \"dead\": 4, \"assist\": 14, \"diitungnya\": 2, \"jncuk\": 2, \"mempermasalahin\": 2, \"uji\": 40, \"iyah\": 6, \"dahlu\": 2, \"inigua\": 2, \"pasifnyakasian\": 2, \"enggak\": 14, \"jagojago\": 20, \"donggg\": 10, \"immortla\": 2, \"mluuu\": 2, \"ranking\": 10, \"playerterima\": 2, \"jasa\": 32, \"akan\": 20, \"duli\": 10, \"aing\": 6, \"bulat\": 6, \"mlbbnya\": 2, \"dicariin\": 2, \"apresiasi\": 10, \"percaya\": 36, \"korup\": 6, \"botatau\": 2, \"kunci\": 38, \"dehhh\": 6, \"sinya\": 20, \"nanhedeh\": 2, \"ngerasain\": 44, \"moontonnnnnnn\": 6, \"cukk\": 4, \"seimbangkalau\": 2, 